{"id":343,"date":"2023-02-22T21:00:07","date_gmt":"2023-02-23T00:00:07","guid":{"rendered":"http:\/\/localhost\/nuevavida\/?p=343"},"modified":"2023-02-22T22:10:58","modified_gmt":"2023-02-23T01:10:58","slug":"aereas-verdes","status":"publish","type":"post","link":"http:\/\/localhost\/nuevavida\/2023\/02\/22\/aereas-verdes\/","title":{"rendered":"A\u00e9reas Verdes"},"content":{"rendered":"\n<p>Los autos, el ruido y el ajetreo son algo cotidiano dentro de las ciudades y esto puede impactar negativamente sobre nuestra salud f\u00edsica y mental. Es por este motivo que muchas constructoras buscan desarrollar proyectos inmobiliarios en donde los espacios abiertos y las \u00e1reas verdes tengan un papel importante.<\/p>\n\n\n\n<p>Existen diversos estudios e investigaciones que certifican que vivir cerca de espacios abiertos conlleva beneficios e influye de manera positiva sobre la salud, a continuaci\u00f3n, te contaremos sobre algunos de ellos.<\/p>\n\n\n\n<h3><strong>REDUCE EL ESTR\u00c9S Y LA DEPRESI\u00d3N<\/strong><\/h3>\n\n\n\n<p>Vivir cerca de un parque o dentro de una urbanizaci\u00f3n con amplias zonas verdes alrededor ayuda a reducir los niveles de estr\u00e9s, depresi\u00f3n e incluso ansiedad. Esto brinda equilibrio emocional y mejora la salud mental de las personas.<\/p>\n\n\n\n<p>El contacto con la naturaleza es la mejor medicina antidepresiva y antiestr\u00e9s, por ello las comunidades cient\u00edficas de grandes ciudades alrededor del mundo, han solicitado el aumento de \u00e1reas verdes como medida para mejorar la salud de sus habitantes.<\/p>\n\n\n\n<h2><strong>OFRECE UN ESTILO DE VIDA SALUDABLE<\/strong><\/h2>\n\n\n\n<p>Elegir un hogar rodeado de espacios abiertos ayuda a mantener un estilo de vida saludable y activo, porque al tenerlos cerca de tu hogar es m\u00e1s f\u00e1cil acceder a esta v\u00eda de escape para relajarte mientras te llenas de energ\u00eda.<\/p>\n\n\n\n<p>En dichos lugares puedes practicar deportes o realizar ejercicios de meditaci\u00f3n. Por mencionar algunas opciones tenemos: yoga, meditaci\u00f3n al aire libre, actividades de gimnasio, f\u00fatbol, b\u00e1squet, tenis, running, paseo en bicicleta, etc.<\/p>\n\n\n\n<h2><strong>MEJORA LA INTERACCI\u00d3N SOCIAL&nbsp;<\/strong><\/h2>\n\n\n\n<p>En estas \u00e1reas abiertas te encontrar\u00e1s con otras personas de tu comunidad que tambi\u00e9n acuden all\u00ed para desconectar de su rutina diaria. Esto ampl\u00eda tus horizontes sociales y fomenta tu sentido de pertenencia con la comunidad.<\/p>\n\n\n\n<p>No s\u00f3lo puedes mejorar la interacci\u00f3n con tus vecinos sino tambi\u00e9n con los miembros de tu n\u00facleo familiar. Inv\u00edtalos a compartir picnics, organiza reuniones ya sea en tu terraza o en la casa club de tu condominio; estos espacios son ideales para los m\u00e1s peque\u00f1os permiten que se relacionen con otros ni\u00f1os, o sal a pasear con tu mascota.<\/p>\n\n\n\n<p>Encontrar un hogar perfecto para ti y tu familia no solo se trata de hallar un buen vecindario y una casa que se adapte a tus necesidades; tambi\u00e9n se trata de encontrar espacios abiertos cercanos que te permitan desconectar del ajetreo diario adem\u00e1s de mejorar tu calidad de vida y la de los tuyos.<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los autos, el ruido y el ajetreo son algo cotidiano dentro de las ciudades y esto puede impactar negativamente sobre nuestra salud f\u00edsica y mental. Es por este motivo que muchas constructoras buscan desarrollar proyectos inmobiliarios en donde los espacios abiertos y las \u00e1reas verdes tengan un papel importante. Existen diversos estudios e investigaciones que &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/nuevavida\/2023\/02\/22\/aereas-verdes\/\"> <span class=\"screen-reader-text\">A\u00e9reas Verdes<\/span> Leer m\u00e1s &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":154,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts\/343"}],"collection":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/comments?post=343"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts\/343\/revisions"}],"predecessor-version":[{"id":353,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts\/343\/revisions\/353"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/media\/154"}],"wp:attachment":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/media?parent=343"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/categories?post=343"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/tags?post=343"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}