{"id":341,"date":"2023-02-22T20:56:51","date_gmt":"2023-02-22T23:56:51","guid":{"rendered":"http:\/\/localhost\/nuevavida\/?p=341"},"modified":"2023-02-22T22:10:58","modified_gmt":"2023-02-23T01:10:58","slug":"inauguracion-cancha-de-futbol","status":"publish","type":"post","link":"http:\/\/localhost\/nuevavida\/2023\/02\/22\/inauguracion-cancha-de-futbol\/","title":{"rendered":"Inauguraci\u00f3n cancha de futbol."},"content":{"rendered":"\n<p>Los&nbsp;<strong>espacios<\/strong>&nbsp;de distracci\u00f3n y recreaci\u00f3n son fundamentales para los&nbsp;<strong>ni\u00f1os<\/strong>, esto fomenta su desarrollo e interacci\u00f3n social con otros peque\u00f1os. Es por esa raz\u00f3n, que en las urbanizaciones deben estructurar m\u00e1s \u00e1reas recreativas para que los&nbsp;<strong>ni\u00f1os<\/strong>&nbsp;puedan disfrutar y distraerse sin que los padres deban recorrer kil\u00f3metros para visitar guna playa, piscina o parque.&nbsp;<\/p>\n\n\n\n<p>De acuerdo, con estudios m\u00e9dicos los&nbsp;<strong>ni\u00f1os<\/strong>&nbsp;requieren de&nbsp;<strong>espacios<\/strong>&nbsp;donde puedan fomentar el baile, la cer\u00e1mica, el teatro, etc., y puedan adquirir nuevos conocimientos y habilidades.<\/p>\n\n\n\n<p>Estos&nbsp;<strong>espacios<\/strong>&nbsp;ayudan a fomentar la creatividad de los peque\u00f1os, y al mismo tiempo les permite experimentar cosas diferentes a las del colegio. Recuerda que no es recomendable sobrecargar a los&nbsp;<strong>ni\u00f1os<\/strong>&nbsp;con informaci\u00f3n.<\/p>\n\n\n\n<p>Cuando se encuentran entre los 3 y los 12 a\u00f1os es importante reforzar la parte creativa de sus cerebros, de esta manera la educaci\u00f3n ser\u00e1 favorecedora. As\u00ed que si tienes hijos y est\u00e1s pensando en mudarte debe tener en cuenta los&nbsp;<strong>espacios<\/strong>&nbsp;recreativos para que ellos puedan divertirse sin tener que viajar tan lejos.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los&nbsp;espacios&nbsp;de distracci\u00f3n y recreaci\u00f3n son fundamentales para los&nbsp;ni\u00f1os, esto fomenta su desarrollo e interacci\u00f3n social con otros peque\u00f1os. Es por esa raz\u00f3n, que en las urbanizaciones deben estructurar m\u00e1s \u00e1reas recreativas para que los&nbsp;ni\u00f1os&nbsp;puedan disfrutar y distraerse sin que los padres deban recorrer kil\u00f3metros para visitar guna playa, piscina o parque.&nbsp; De acuerdo, con estudios &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/nuevavida\/2023\/02\/22\/inauguracion-cancha-de-futbol\/\"> <span class=\"screen-reader-text\">Inauguraci\u00f3n cancha de futbol.<\/span> Leer m\u00e1s &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":198,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts\/341"}],"collection":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/comments?post=341"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts\/341\/revisions"}],"predecessor-version":[{"id":342,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/posts\/341\/revisions\/342"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/media\/198"}],"wp:attachment":[{"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/media?parent=341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/categories?post=341"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/nuevavida\/wp-json\/wp\/v2\/tags?post=341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}